var data = [
  {
    "name": "鹿子木渚",
    "affiliation": "人文社会系研究科",
    "major": "ドイツ美術史",
    "title": "キリスト教美術はなぜ「偶像」でないのか？",
    "abstract": "「あなたはいかなる像も造ってはならない」―聖書上の偶像崇拝禁止にもかかわらず、キリストを描いた美術は至るところに存在します。一見矛盾に見えるこの状況は、歴史のなかでいかに正当化されてきたのでしょうか？"
  },
  {
    "name": "近藤勇仁",
    "affiliation": "理学系研究科",
    "major": "太陽物理学",
    "title": "宇宙には何もないの？~太陽の風を見る",
    "abstract": "地球の外側には広大な宇宙空間が広がっていますが、何もない空間ではありません。太陽からやってくる粒子が常に降り注いでおり、人類社会にも影響を及ぼしうる存在です。太陽の風と呼ばれるこの現象を紹介します。"
  },
  {
    "name": "島袋航弥",
    "affiliation": "総合文化研究科",
    "major": "発生細胞生物学",
    "title": "種無し果物のタネは“ゲノム倍数性”",
    "abstract": "種無し果物はどのようにして作られているのでしょうか？その答えは「ゲノム倍数性」にあります。ゲノム倍数性のしくみと多様性を手がかりに、哺乳類で見られるゲノム倍数性の最前線の研究を紹介します。"
  },
  {
    "name": "嶋本大祐",
    "affiliation": "総合文化研究科",
    "major": "編み物の物理",
    "title": "形が決めるやわらかい構造物の物理",
    "abstract": "身近な素材の形を少し変えるだけで、ばねのような弾性や計算機能など、新たな物性や機能を持った構造物が生まれます。やわらかい構造物の力学やトポロジーが支配する現象を、紙や糸のような身近な素材で考えます。"
  },
  {
    "name": "ワークショップ：十河翔",
    "affiliation": "学際情報学府",
    "major": "メディア、デザイン、カルチュラルスタディーズ",
    "title": "ワークショップ：人生100年時代の「推し」と幸福論",
    "abstract": "自分の「推し（好きなもの）」を言語化するとともに、他者の「推し」やその理由を知ることを通して、「推し」が社会や生活と、どのように紐づいているかを考える、その最初のキッカケを得ることとします。"
  },
  {
    "name": "田口晴翔",
    "affiliation": "工学系研究科",
    "major": "航空交通管理",
    "title": "ここはどこ？GNSSのしめす道",
    "abstract": "現在の航空機はGPSをはじめとするGNSSを利用して飛行しています。特にGPSは現在幅広く使われるようになった現代だからこそ戦争にも利用され航空機の運航にも影響を与えるようになっています。"
  },
  {
    "name": "寺谷嘉泰",
    "affiliation": "人文社会系研究科",
    "major": "近代日本災害史",
    "title": "地震と大正日本　そのとき金が動いた",
    "abstract": "関東大震災のわずか1年半後に生じた北但馬地震。国難続きの中、政府は被災地に救済融資をどう決定したのか？当時の議事録を発掘し、救済方針と融資額の決定プロセスを解明。過去の政策決定の「裏側」に迫ります。"
  },
  {
    "name": "富田有香",
    "affiliation": "農学生命科学研究科",
    "major": "天然高分子科学",
    "title": "夢の新素材が描く未来",
    "abstract": "「森のノーベル賞」受賞から10年を迎えた、夢の新素材セルロースナノファイバー。現在どこで使われ、これからどんな未来を切り開くのかについてお話しします。"
  },
  {
    "name": "幅崎美涼",
    "affiliation": "薬学系研究科",
    "major": "ケミカルバイオロジー",
    "title": "触媒医療〜薬の可能性を拓く挑戦〜",
    "abstract": "薬で治せない病気を前に、求められるのは全く新しい薬のかたちです。そこで私たちが掲げるのは「化学反応を薬にする」という発想。これまでにない薬をどう実現するのか？私たちの挑戦の最前線とともにご紹介します。"
  },
  {
    "name": "松本悠汰",
    "affiliation": "総合文化研究科",
    "major": "量子コンピュータ",
    "title": "電子レンジから理解する量子コンピュータ",
    "abstract": "昨今話題になりつつある量子コンピュータですが、その中身はあまり知られていません。本講演では身近な電子レンジを通して、その実態を分かりやすく探っていきます。"
  },
  {
    "name": "米山裕貴",
    "affiliation": "総合文化研究科",
    "major": "神経科学",
    "title": "エンジニア、脳を覗く",
    "abstract": "脳の仕組みを解明するためには、神経活動を計測する必要があります。世界最大の視野を持つ広視野2光子顕微鏡「Diesel2p」を例に、エンジニアがどのように脳を覗くのかを解説します。"
  },
  {
    "name": "矢部志織",
    "affiliation": "理学系研究科",
    "major": "古環境学",
    "title": "過去の地球を求めて〜豪州でサバイバル調査",
    "abstract": "過去の地球はどんな環境だったのかー。その答えを求めて、大平原の広がる南豪州に私たちは足を踏み入れました。同じ経度でありながら日本とは異なる環境の南豪州。そこでの調査や研究の一部をご紹介します。"
  },
  {
    "name": "山田泰輝",
    "affiliation": "情報理工学系研究科",
    "major": "数理脳科学",
    "title": "私は「脳を作った」と言いたい！",
    "abstract": "私たちの知的なふるまいは脳を通して生まれます。その仕組みを理解するために、脳を作ってみる研究があります。ですが、何をもって「脳を作った」と言えるのでしょうか？この問いに挑む研究の最前線を紹介します。"
  },
  {
    "name": "山田江里子",
    "affiliation": "工学系研究科",
    "major": "高分子材料",
    "title": "データを使って効率的に材料を作る",
    "abstract": "新しい材料作りはわからないことだらけ！その試行錯誤を機械学習などに手伝ってもらうことをマテリアルズ・インフォマティクスと呼びます。実際の研究はどんな感じなの？院生が取り組んだ様子をお話しします。"
  },
  {
    "name": "山本蒼邦",
    "affiliation": "総合文化研究科",
    "major": "地球化学",
    "title": "火山の「ヘリウム」を調べる",
    "abstract": "火山ガス、火山岩にわずかに含まれるヘリウム。それをどうやって採取して分析するのか、どのようなことが分かるのかをご紹介します。ヘリウムに救われる日は遠くないかもしれません。"
  },
  {
    "name": "鷲田樹音",
    "affiliation": "総合文化研究科",
    "major": "政治哲学",
    "title": "政治に対する考えは人それぞれ？",
    "abstract": "「政治に対する考えは人それぞれだよ」。そんな言葉を聞いたことが一度はあるかもしれません。この言葉には諦めにも似た響があります。しかし、本当にそう言い切れるでしょうか。政治哲学を通して考えてみましょう。"
  },
];
