var data = [
  {
    "name": "石川知輝",
    "affiliation": "人文社会系研究科",
    "major": "哲学",
    "title": "哲学研究者、写本を読む",
    "abstract": "古代の哲学を研究するには、難しい概念に頭を悩ませることも大事ですが、写本にあたってテクストを吟味することも必要です。今回は書いたばかりの論文をもとに、写本を読んでわかったことを画像付きで紹介します。"
  },
  {
    "name": "上杉佑人",
    "affiliation": "理学系研究科",
    "major": "統計物理学・行動生態学",
    "title": "君たちは流体の中をどう生きるか",
    "abstract": "魚も、鳥も、虫も、人間も、生物はみな流体の中を生きています。君は流体の中をどう生きるのか。そして、君たちは流体の中をどう生きるのか。ここでは、流体による抵抗に注目して、生物の面白い戦略を紹介します。"
  },
  {
    "name": "梅村悠介",
    "affiliation": "総合文化研究科",
    "major": "分子生物学",
    "title": "DNAの折りたたみと遺伝子のスイッチ ",
    "abstract": "「DNAの折りたたみ」についてご存知ですか？ 近年、遺伝子が機能するためにはDNAの折りたたみが必須であることがわかってきています。その理由と、折りたたみ研究の最前線についてご紹介します。"
  },
  {
    "name": "勝間田里菜",
    "affiliation": "工学系研究科",
    "major": "音声情報処理",
    "title": "「文字が読めない」を工学的に支援する",
    "abstract": "文字を読むと疲れる、読むのが遅い、といった症状が見られる学習障害を「ディスレクシア」と言います。本発表ではこのような症状を持つ方々を「工学的」に支援する試みについてお話しします。"
  },
  {
    "name": "胡昶旭",
    "affiliation": "総合文化研究科",
    "major": "古代ローマ史",
    "title": "後期ローマ帝国の皇帝：「専制君主」とは？",
    "abstract": "教科書によってはいまだ「専制君主政」と名づけられている後期ローマ帝国。その「皇帝」は果たして「専制君主」と言えるのでしょうか。皇帝の「立法」行為に着目し、知られざる皇帝像をのぞいてみましょう。"
  },
  {
    "name": "近藤勇仁",
    "affiliation": "理学系研究科",
    "major": "太陽物理学",
    "title": "太陽での爆発はなぜ起こる？",
    "abstract": "肉眼で見る太陽はのっぺりとしていますが、実は表面でフレアと呼ばれる爆発現象を起こし、私たちの地球にも影響を及ぼします。その現象はどうやって起きているのか、観測データを用いて紹介します。"
  },
  {
    "name": "椎名昭斗",
    "affiliation": "総合文化研究科",
    "major": "植物病理学",
    "title": "植物にとって微生物は救世主か侵略者か？",
    "abstract": "植物に病気を引き起こす病原微生物は、今も猛威を振るっています。一方で、菌根菌などの共生微生物は植物の良きパートナーとして機能します。では、植物にとって微生物は何なのでしょうか。その絶妙な関係性に迫ります。"
  },
  {
    "name": "島田啓太郎",
    "affiliation": "工学系研究科",
    "major": "超高速光学",
    "title": "世界最高速のカメラが覗く未来の医療",
    "abstract": "痛くなく、一瞬で終わるような診断・治療が可能になる未来はあるのでしょうか？私は、世界最高速のカメラを作ることで、1細胞レベルかつ超高速な医療技術の実現を目指しています。"
  },
  {
    "name": "島袋航弥",
    "affiliation": "総合文化研究科",
    "major": "細胞生物学",
    "title": "見えない世界を映し出す「細胞の写真家」",
    "abstract": "みなさんは細胞を見たことがありますか？私たち研究者は、その姿を顕微鏡で撮影することで生命の謎に迫っています。目では見えない細胞の世界を一緒に覗いてみませんか。"
  },
  {
    "name": "嶋本大祐",
    "affiliation": "総合文化研究科",
    "major": "統計物理",
    "title": "編めるか、編めないか―編み物のトポロジー",
    "abstract": "ほんの小さなきっかけで伝線する編み物。その壊れやすさは、作りやすさと表裏一体です。糸のトポロジーに潜むルールを理解し、編める／編めない構造を分類することで、その本質に迫ります。"
  },
  {
    "name": "鈴木天馬",
    "affiliation": "情報理工学系研究科",
    "major": "ロボット",
    "title": "最先端ロボットの作り方",
    "abstract": "人間のような動きをするロボットはどのようにして作られているのでしょうか？ここでは実際にロボットを製作する過程を豊富な写真と動画を交えて紹介します。"
  },
  {
    "name": "田口晴翔",
    "affiliation": "工学系研究科",
    "major": "航空交通管理",
    "title": "飛行機の到着時間を予測する",
    "abstract": "増大する航空需要に伴い航空管制官の負荷は増大しています。今回は到着管理の自動化に必要な到着時間予測を行いました。前後の便の情報を与えると精度が改善し、到着順番が入れ替わることのない誤差が1分以内に到達しました。"
  },
  {
    "name": "寺谷嘉泰",
    "affiliation": "人文社会系研究科",
    "major": "日本近代災害史",
    "title": "地震×税制、大正時代の政府の対応",
    "abstract": "1925年の北但馬地震をご存じでしょうか？兵庫県北部を震源とするM6.8の地震でした。関東大震災後初めての大規模災害となったこの地震時に、政府においてどのような税制措置が取られたのかについて迫ります。"
  },
  {
    "name": "飛松大騎",
    "affiliation": "人文社会系研究科",
    "major": "計算社会科学",
    "title": "社会を作って観る: 生成AIの社会学実験",
    "abstract": "私の些細な行為が、複雑で恐ろしいナニカになって私に作用する、そんな不思議に社会学は挑戦してきました。本公演では、その挑戦の一つである、社会シミュレーション実験なるものについて、最先端を紹介します。"
  },
  {
    "name": "西幸太郎",
    "affiliation": "理学系研究科",
    "major": "原子核物理（原子核物理実験）",
    "title": "奇妙な原子核で探る中性子星の物理",
    "abstract": "中性子星はそれ自身の重力によって構成する原子の原子核同士が近接し、巨大な原子核とみなせるような系です。原子核内部に働く力（核力）を地上実験で測定することで、中性子星を理解しようとする研究を紹介します。"
  },
  {
    "name": "幅﨑美涼",
    "affiliation": "薬学系研究科",
    "major": "ケミカルバイオロジー",
    "title": "最先端技術の結集！人工酵素研究の世界",
    "abstract": "生物が進化の歴史の中で生み出してきた酵素は、温和な環境でも驚くべき効率で化学反応を進める力を持っています。これを人類が編み出した最新技術と組合せる人工酵素開発によって拡がる可能性の一端をご紹介します。"
  },
  {
    "name": "濱島充長",
    "affiliation": "理学系研究科",
    "major": "分子生物学",
    "title": "メッセージを壊す？mRNA分解とその制御",
    "abstract": "「mRNA」という単語を近年ニュース等で見た方は多いのではないでしょうか。mRNAは細胞内でDNAから作られタンパク質合成に利用されますが、最終的には分解されます。そのメカニズムの研究をご紹介します。"
  },
  {
    "name": "ワークショップ：平城裕隆",
    "affiliation": "学際情報学府学際情報学専攻",
    "major": "ユーザーインタフェース",
    "title": "ワークショップ：騒がしくても話せる音声入力インタフェース",
    "abstract": "オンラインの会議やスマホの音声検索・AIとの会話など、声で指示することで簡単に操作できますが、他の人の声があったりうるさい場所では入力が難しくなります。これを解決できるデバイスの研究について紹介します。"
  },
  {
    "name": "ワークショップ：平野力也",
    "affiliation": "理学系研究科",
    "major": "生物考古学",
    "title": "ワークショップ：骨の鑑定入門：これってヒト？イヌ？シカ？",
    "abstract": "遺跡から発掘される様々な骨、それらがどの動物のどの部位かを見分けるのが人類学者や動物考古学者のもっとも基本の仕事です。色々な動物の骨と歯を実際に観察しながら、骨の見分け方について学んでみましょう。"
  },
  {
    "name": "松本悠汰",
    "affiliation": "総合文化研究科",
    "major": "量子情報",
    "title": "レーザーで「冷やす」ってどういうこと？",
    "abstract": "「冷やす」行為は冷蔵庫やエアコンなど、日常にあふれていますが、実はレーザーを使って物を冷やす技術が存在します。そのしくみをやさしく紹介し、量子コンピュータへの応用やレーザー冷却の最新研究を解説します。"
  },
  {
    "name": "山田江里子",
    "affiliation": "工学系研究科",
    "major": "生物模倣材料",
    "title": "大学院生の自由研究〜ハスの撥水性について",
    "abstract": "ヨーグルトの蓋裏にはヨーグルトがくっつかないものがあります。ハスの葉が水を弾く原理を真似しているのですが、本当なのか気になって、大学院生のパワーで確かめてみました。生物模倣材料の研究を紹介します。"
  },
  {
    "name": "山本蒼邦",
    "affiliation": "総合文化研究科",
    "major": "地球化学",
    "title": "希ガスで火山を探る",
    "abstract": "日本は世界有数の火山大国です。どうして火山がたくさんあるのか？どうやって火山の研究をしているのか？を紹介します。もしかしたら希ガスがあなたを火山災害から救うかもしれません。"
  },
  {
    "name": "鷲田樹音",
    "affiliation": "総合文化研究科",
    "major": "現代政治哲学",
    "title": "赤信号、みんなで渡れば悪くない？",
    "abstract": "赤信号を前にして、「みんな渡ってるし大丈夫か…」と考える。そんな経験があるという方は、決して少なくないはずです。ここでは、政治哲学や倫理学の視点から、この素朴な経験について一緒に考えてみましょう。"
  }
];